Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Recording.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# ノイズキャンセリングや音量調整を自分でカスタマイズできます。
source: Customize noise cancellation and volume settings yourself.
ar: خصّص إعدادات إلغاء الضوضاء والصوت بنفسك.
bn: নয়েজ ক্যান্সেলেশন ও ভলিউম সেটিংস নিজের মতো করে কাস্টমাইজ করুন।
ca: Personalitza tu mateix la cancel·lació de soroll i el volum.
cs: Potlačení šumu a hlasitost si můžete nastavit sami.
da: Tilpas selv støjreduktion og lydstyrke.
de: Passen Sie Rauschunterdrückung und Lautstärke selbst an.
el: Προσαρμόστε μόνοι σας την ακύρωση θορύβου και τη ρύθμιση έντασης.
es: Personaliza tú mismo la cancelación de ruido y el volumen.
fi: Mukauta kohinanvaimennusta ja äänenvoimakkuutta itse.
fr: Personnalisez vous-même la suppression du bruit et le volume.
gu: નૉઇઝ કૅન્સલેશન અને વૉલ્યૂમ સેટિંગ્સ જાતે કસ્ટમાઇઝ કરો.
he: אפשר להתאים בעצמך את סינון הרעשים ואת הגדרות עוצמת הקול.
hi: शोर रद्दीकरण और वॉल्यूम सेटिंग्स को स्वयं अनुकूलित करें।
hr: Sami prilagodite poništavanje buke i glasnoću.
hu: A zajszűrést és a hangerőt saját igényeid szerint állíthatod be.
id: Sesuaikan pengurangan kebisingan dan pengaturan volume sendiri.
it: Personalizza tu stesso la cancellazione del rumore e il volume.
ja: ノイズキャンセリングや音量調整を自分でカスタマイズできます。
kn: ನಾಯ್ಸ್ ಕ್ಯಾನ್ಸಲೇಶನ್ ಮತ್ತು ವಾಲ್ಯೂಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನೀವೇ ಹೊಂದಿಸಿ.
ko: 노이즈 캔슬링과 볼륨 설정을 직접 사용자화하세요.
ml: നോയ്സ് ക്യാൻസലേഷനും വോളിയം ക്രമീകരണങ്ങളും സ്വയം ഇഷ്ടാനുസൃതമാക്കൂ.
mr: नॉइज कॅन्सलेशन आणि व्हॉल्यूम सेटिंग्ज स्वतः कस्टमाइझ करा.
ms: Sesuaikan sendiri pembatalan hingar dan seting kelantangan.
nb: Tilpass støyreduksjon og volum selv.
nl: Pas de ruisonderdrukking en volume-instellingen zelf aan.
or: ନଏଜ୍ କ୍ୟାନସେଲେସନ୍ ଓ ଭଲ୍ୟୁମ୍ ସେଟିଂସ୍ ନିଜେ କଷ୍ଟମାଇଜ୍ କରନ୍ତୁ।
pa: ਨੌਇਜ਼ ਕੈਂਸਲੇਸ਼ਨ ਅਤੇ ਵੌਲਿਊਮ ਸੈਟਿੰਗਾਂ ਨੂੰ ਖ਼ੁਦ ਕਸਟਮਾਈਜ਼ ਕਰੋ।
pl: Dostosuj samodzielnie ustawienia redukcji szumów i głośności.
pt_br: Personalize você mesmo o cancelamento de ruído e o volume.
pt_pt: Personalize o cancelamento de ruído e o volume à sua medida.
ro: Personalizați anularea zgomotului și volumul după preferințe.
ru: Настройте шумоподавление и громкость самостоятельно.
sk: Potlačenie šumu a hlasitosť si nastavte podľa seba.
sl: Odpravljanje šumov in nastavitve glasnosti prilagodite po svoje.
sv: Anpassa brusreducering och volyminställningar själv.
ta: இரைச்சல் நீக்கம், ஒலியளவு அமைப்புகளை நீங்களே தனிப்பயனாக்குங்கள்.
te: నాయిస్ క్యాన్సిలేషన్, వాల్యూమ్ సెట్టింగ్‌లను మీరే అనుకూలీకరించండి.
th: ปรับแต่งการลดเสียงรบกวนและการตั้งค่าระดับเสียงด้วยตัวเอง
tr: Gürültü engelleme ve ses seviyesi ayarlarını kendiniz özelleştirin.
uk: Налаштуйте шумозаглушення та гучність на свій смак.
ur: شور میں کمی اور والیوم کی سیٹنگز خود اپنی مرضی سے طے کریں۔
vi: Tự điều chỉnh khử tiếng ồn và âm lượng.
zh_hans: 可自行调整降噪和音量设置。
zh_hant: 可自行調整降噪和音量設定。

# フォーマット
source: Format
ar: التنسيق
bn: ফরম্যাট
cs: Formát
el: Μορφή
es: Formato
fi: Muoto
gu: ફૉર્મેટ
he: פורמט
hi: प्रारूप
hu: Formátum
it: Formato
ja: フォーマット
kn: ಫಾರ್ಮ್ಯಾಟ್
ko: 형식
ml: ഫോർമാറ്റ്
mr: फॉरमॅट
nl: Formaat
or: ଫର୍ମାଟ୍
pa: ਫ਼ਾਰਮੈਟ
pt_br: Formato
pt_pt: Formato
ru: Формат
sk: Formát
sl: Oblika
ta: வடிவம்
te: ఫార్మాట్
th: รูปแบบ
uk: Формат
ur: فارمیٹ
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

# プリセット
source: Preset
ar: إعداد مسبق
bn: প্রিসেট
ca: Preajust
cs: Předvolba
da: Forudindstilling
de: Voreinstellung
el: Προρρυθμίσεις
es: Preajuste
fi: Esiasetus
fr: Préréglage
gu: પ્રીસેટ
he: פריסט
hi: प्रीसेट
hr: Predlošci
hu: Előbeállítás
id: Prasetel
it: Preimpostazione
ja: プリセット
kn: ಪ್ರೀಸೆಟ್
ko: 프리셋
ml: പ്രീസെറ്റ്
mr: प्रीसेट
ms: Pratetap
nb: Forhåndsinnstilling
nl: Voorinstelling
or: ପ୍ରିସେଟ୍
pa: ਪ੍ਰੀਸੈੱਟ
pl: Ustawienie wstępne
pt_br: Predefinição
pt_pt: Predefinição
ro: Presetare
ru: Предустановка
sk: Predvoľba
sl: Prednastavitev
sv: Förinställning
ta: முன்னமைவு
te: ప్రీసెట్
th: ค่าที่ตั้งไว้ล่วงหน้า
tr: Ön Ayar
uk: Пресети
ur: پری سیٹ
vi: Cài đặt sẵn
zh_hans: 预设
zh_hant: 預設

# プレイリストを無制限に作成
source: Create unlimited playlists
ar: إنشاء قوائم تشغيل غير محدودة
bn: সীমাহীন প্লেলিস্ট তৈরি করুন
ca: Crea llistes il·limitades
cs: Neomezený počet playlistů
da: Ubegrænsede afspilningslister
de: Unbegrenzt Playlists erstellen
el: Δημιουργία απεριόριστων λιστών αναπαραγωγής
es: Crear listas de reproducción ilimitadas
fi: Luo rajattomasti soittolistoja
fr: Créer des listes de lecture illimitées
gu: અમર્યાદિત પ્લેલિસ્ટ બનાવો
he: פלייליסטים ללא הגבלה
hi: असीमित प्लेलिस्ट बनाएं
hr: Neograničen broj playlista
hu: Korlátlan lejátszási lista létrehozása
id: Buat daftar putar tanpa batas
it: Crea playlist illimitate
ja: プレイリストを無制限に作成
kn: ಅನಿಯಮಿತ ಪ್ಲೇಲಿಸ್ಟ್‌ಗಳನ್ನು ರಚಿಸಿ
ko: 무제한 플레이리스트 생성
ml: പരിധിയില്ലാതെ പ്ലേലിസ്റ്റുകൾ സൃഷ്ടിക്കൂ
mr: अमर्यादित प्लेलिस्ट तयार करा
ms: Cipta senarai main tanpa had
nb: Ubegrenset antall spillelister
nl: Onbeperkt afspeellijsten maken
or: ଅସୀମିତ ପ୍ଲେଲିଷ୍ଟ ତିଆରି କରନ୍ତୁ
pa: ਅਸੀਮਤ ਪਲੇਲਿਸਟਾਂ ਬਣਾਓ
pl: Tworzenie nieograniczonych list odtwarzania
pt_br: Crie playlists ilimitadas
pt_pt: Criar listas de reprodução ilimitadas
ro: Creați liste de redare nelimitate
ru: Создавайте неограниченное количество плейлистов
sk: Neobmedzený počet playlistov
sl: Neomejeno število seznamov predvajanja
sv: Skapa obegränsat med spellistor
ta: வரம்பற்ற பிளேலிஸ்ட்களை உருவாக்குங்கள்
te: అపరిమిత ప్లేలిస్ట్‌లు సృష్టించండి
th: สร้างเพลย์ลิสต์ไม่จำกัด
tr: Sınırsız çalma listesi oluşturun
uk: Необмежена кількість плейлистів
ur: لامحدود پلے لسٹس بنائیں
vi: Tạo danh sách phát không giới hạn
zh_hans: 无限创建播放列表
zh_hant: 無限建立播放清單

# プレミアムで録音をもっと活用しませんか？
source: Want to get more out of your recordings with Premium?
ar: هل تريد الاستفادة أكثر من تسجيلاتك مع Premium؟
bn: প্রিমিয়াম দিয়ে আপনার রেকর্ডিং থেকে আরও বেশি সুবিধা নিতে চান?
ca: Vols treure més partit a les gravacions amb Premium?
cs: Chcete ze svých nahrávek s Premium vytěžit víc?
da: Vil du have mere ud af dine optagelser med Premium?
de: Möchten Sie Ihre Aufnahmen mit Premium noch mehr nutzen?
el: Θέλετε να αξιοποιήσετε περισσότερο τις ηχογραφήσεις σας με το Premium;
es: ¿Quieres sacar más partido a tus grabaciones con Premium?
fi: Haluatko enemmän irti äänitteistäsi Premiumilla?
fr: Voulez-vous tirer davantage parti de vos enregistrements avec Premium ?
gu: પ્રીમિયમ સાથે તમારાં રેકોર્ડિંગનો વધુ લાભ લેવો છે?
he: להפיק יותר מההקלטות עם פרימיום?
hi: क्या आप Premium से अपनी रिकॉर्डिंग का और बेहतर उपयोग करना चाहते हैं?
hr: Želite li izvući više iz svojih snimki uz Premium?
hu: Szeretnéd a Prémiummal még jobban kihasználni a felvételeidet?
id: Ingin memanfaatkan rekaman lebih maksimal dengan Premium?
it: Vuoi sfruttare al massimo le tue registrazioni con Premium?
ja: プレミアムで録音をもっと活用しませんか？
kn: ಪ್ರೀಮಿಯಂನೊಂದಿಗೆ ನಿಮ್ಮ ರೆಕಾರ್ಡಿಂಗ್‌ಗಳಿಂದ ಇನ್ನಷ್ಟು ಪ್ರಯೋಜನ ಪಡೆಯಲು ಬಯಸುವಿರಾ?
ko: 프리미엄으로 녹음을 더욱 활용해 보세요!
ml: പ്രീമിയം വഴി റെക്കോർഡിംഗുകൾ കൂടുതൽ പ്രയോജനപ്പെടുത്തണോ?
mr: प्रीमियमसह तुमच्या रेकॉर्डिंगचा अधिक फायदा घ्यायचा आहे?
ms: Mahu manfaatkan rakaman anda dengan lebih baik melalui Premium?
nb: Vil du få mer ut av opptakene dine med Premium?
nl: Wil je meer uit je opnamen halen met Premium?
or: ପ୍ରିମିୟମ୍ ସହିତ ଆପଣଙ୍କ ରେକର୍ଡିଂରୁ ଅଧିକ ଲାଭ ନେବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਪ੍ਰੀਮੀਅਮ ਨਾਲ ਆਪਣੀਆਂ ਰਿਕਾਰਡਿੰਗਾਂ ਦਾ ਹੋਰ ਲਾਭ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Chcesz więcej korzystać z nagrań dzięki Premium?
pt_br: Quer aproveitar mais suas gravações com o Premium?
pt_pt: Quer aproveitar mais as suas gravações com o Premium?
ro: Doriți să profitați mai mult de înregistrări cu Premium?
ru: Хотите использовать записи ещё эффективнее с Premium?
sk: Chcete z nahrávok vyťažiť viac s Premium?
sl: Želite s Premium bolje izkoristiti svoje posnetke?
sv: Vill du få ut mer av dina inspelningar med Premium?
ta: பிரீமியம் மூலம் உங்கள் ரெக்கார்டிங்குகளை இன்னும் சிறப்பாகப் பயன்படுத்த வேண்டுமா?
te: ప్రీమియంతో మీ రికార్డింగ్‌లను ఇంకా బాగా ఉపయోగించుకోవాలనుకుంటున్నారా?
th: ต้องการใช้งานการบันทึกได้มากขึ้นด้วย Premium หรือไม่?
tr: Premium ile kayıtlarınızı daha etkin kullanmak ister misiniz?
uk: Хочете отримати більше від своїх записів із Преміум?
ur: کیا آپ پریمیم کے ساتھ اپنی ریکارڈنگز سے مزید فائدہ اٹھانا چاہتے ہیں؟
vi: Muốn tận dụng bản ghi nhiều hơn với Premium?
zh_hans: 想通过高级版更好地利用录音吗？
zh_hant: 想透過進階版更好地運用錄音嗎？

# ポッドキャスト収録向け。クリアな音声と適切なファイルサイズのバランス設定です。
source: For podcast recording. Balanced between clear audio and appropriate file size.
ar: لتسجيل البودكاست. توازن بين وضوح الصوت وحجم الملف المناسب.
bn: পডকাস্ট রেকর্ডিংয়ের জন্য। পরিষ্কার অডিও ও উপযুক্ত ফাইল সাইজের ভারসাম্য।
ca: Per gravar pòdcasts. Equilibri entre un àudio clar i una mida de fitxer adequada.
cs: Pro natáčení podcastů. Vyvážený poměr mezi čistým zvukem a rozumnou velikostí souboru.
da: Til podcastoptagelser. God balance mellem klar lyd og passende filstørrelse.
de: Für Podcast-Aufnahmen. Ausgewogen zwischen klarem Klang und angemessener Dateigröße.
el: Για ηχογράφηση podcast. Ισορροπία ανάμεσα σε καθαρό ήχο και λογικό μέγεθος αρχείου.
es: Para grabar pódcasts. Equilibrio entre un audio nítido y un tamaño de archivo adecuado.
fi: Podcast-äänityksiin. Tasapaino selkeän äänen ja sopivan tiedostokoon välillä.
fr: Pour l'enregistrement de podcasts. Équilibre entre un son clair et une taille de fichier raisonnable.
gu: પૉડકાસ્ટ રેકોર્ડિંગ માટે. સ્પષ્ટ ઑડિયો અને યોગ્ય ફાઇલ કદ વચ્ચે સંતુલન.
he: להקלטת פודקאסטים. איזון בין שמע צלול לגודל קובץ סביר.
hi: पॉडकास्ट रिकॉर्डिंग के लिए। स्पष्ट ऑडियो और उचित फ़ाइल आकार के बीच संतुलन।
hr: Za snimanje podcasta. Ravnoteža između jasnog zvuka i primjerene veličine datoteke.
hu: Podcastfelvételhez. Egyensúly a tiszta hang és az ésszerű fájlméret között.
id: Untuk perekaman podcast. Seimbang antara audio yang jernih dan ukuran file yang tepat.
it: Per la registrazione di podcast. Equilibrio tra audio nitido e dimensioni del file contenute.
ja: ポッドキャスト収録向け。クリアな音声と適切なファイルサイズのバランス設定です。
kn: ಪಾಡ್‌ಕಾಸ್ಟ್ ರೆಕಾರ್ಡಿಂಗ್‌ಗಾಗಿ. ಸ್ಪಷ್ಟ ಆಡಿಯೋ ಮತ್ತು ಸೂಕ್ತ ಫೈಲ್ ಗಾತ್ರದ ಸಮತೋಲನ.
ko: 팟캐스트 녹음용. 명확한 음성과 적절한 파일 크기의 균형 설정입니다.
ml: പോഡ്‌കാസ്റ്റ് റെക്കോർഡിംഗിന്. വ്യക്തമായ ഓഡിയോയും അനുയോജ്യമായ ഫയൽ വലുപ്പവും സന്തുലിതമാക്കുന്നു.
mr: पॉडकास्ट रेकॉर्डिंगसाठी. स्पष्ट ऑडिओ आणि योग्य फाइल आकार यांचा समतोल.
ms: Untuk rakaman podcast. Seimbang antara audio yang jelas dan saiz fail yang sesuai.
nb: For podkastinnspilling. God balanse mellom klar lyd og passende filstørrelse.
nl: Voor podcastopnames. Evenwicht tussen helder geluid en geschikte bestandsgrootte.
or: ପଡକାଷ୍ଟ ରେକର୍ଡିଂ ପାଇଁ। ସ୍ପଷ୍ଟ ଅଡିଓ ଓ ଉପଯୁକ୍ତ ଫାଇଲ୍ ଆକାର ମଧ୍ୟରେ ସନ୍ତୁଳନ।
pa: ਪੌਡਕਾਸਟ ਰਿਕਾਰਡਿੰਗ ਲਈ। ਸਾਫ਼ ਆਡੀਓ ਅਤੇ ਢੁਕਵੇਂ ਫ਼ਾਈਲ ਆਕਾਰ ਵਿਚਕਾਰ ਸੰਤੁਲਨ।
pl: Do nagrywania podcastów. Równowaga między wyraźnym dźwiękiem a odpowiednim rozmiarem pliku.
pt_br: Para gravar podcasts. Equilíbrio entre áudio nítido e tamanho de arquivo adequado.
pt_pt: Para gravação de podcasts. Equilíbrio entre áudio nítido e um tamanho de ficheiro adequado.
ro: Pentru înregistrarea podcasturilor. Echilibru între sunet clar și o dimensiune rezonabilă a fișierului.
ru: Для записи подкастов. Баланс между чистым звуком и разумным размером файла.
sk: Na nahrávanie podcastov. Rovnováha medzi čistým zvukom a primeranou veľkosťou súboru.
sl: Za snemanje podkastov. Ravnovesje med čistim zvokom in primerno velikostjo datoteke.
sv: För podcastinspelning. Balans mellan tydligt ljud och lämplig filstorlek.
ta: பாட்காஸ்ட் பதிவுக்கு. தெளிவான ஆடியோவுக்கும் பொருத்தமான கோப்பு அளவுக்கும் இடையே சமநிலை.
te: పాడ్‌కాస్ట్ రికార్డింగ్ కోసం. స్పష్టమైన ఆడియో, తగిన ఫైల్ పరిమాణం మధ్య సమతుల్యం.
th: สำหรับบันทึกพอดแคสต์ สมดุลระหว่างเสียงที่ชัดเจนและขนาดไฟล์ที่เหมาะสม
tr: Podcast kaydı için. Net ses ile uygun dosya boyutu arasında dengeli ayarlar.
uk: Для запису подкастів. Баланс між чистим звуком і розміром файлу.
ur: پوڈکاسٹ ریکارڈنگ کے لیے۔ صاف آڈیو اور مناسب فائل سائز کے درمیان توازن۔
vi: Dành cho ghi podcast. Cân bằng giữa âm thanh rõ ràng và kích thước tệp hợp lý.
zh_hans: 适合播客录制。兼顾清晰音质与适中的文件大小。
zh_hant: 適合Podcast錄製。兼顧清晰音質與適中的檔案大小。

# マイクへのアクセス許可が必要です
source: Microphone access permission is required.
ar: مطلوب إذن الوصول إلى الميكروفون.
bn: মাইক্রোফোন ব্যবহারের অনুমতি প্রয়োজন।
ca: Cal permís d'accés al micròfon.
cs: Je potřeba povolit přístup k mikrofonu.
da: Der kræves adgang til mikrofonen.
de: Mikrofonzugriff erforderlich.
el: Απαιτείται άδεια πρόσβασης στο μικρόφωνο.
es: Se necesita permiso de acceso al micrófono.
fi: Mikrofonin käyttöoikeus tarvitaan.
fr: L'accès au micro est requis.
gu: માઇક્રોફોન ઍક્સેસની પરવાનગી જરૂરી છે.
he: נדרשת הרשאת גישה למיקרופון.
hi: माइक्रोफ़ोन एक्सेस की अनुमति आवश्यक है।
hr: Potrebno je dopuštenje za pristup mikrofonu.
hu: Mikrofon-hozzáférés szükséges.
id: Izin akses mikrofon diperlukan.
it: È necessario l'accesso al microfono.
ja: マイクへのアクセス許可が必要です
kn: ಮೈಕ್ರೊಫೋನ್ ಪ್ರವೇಶಕ್ಕೆ ಅನುಮತಿ ಅಗತ್ಯವಿದೆ.
ko: 마이크 접근 권한이 필요합니다.
ml: മൈക്രോഫോൺ ആക്സസ് അനുമതി ആവശ്യമാണ്.
mr: मायक्रोफोन ॲक्सेसची परवानगी आवश्यक आहे.
ms: Kebenaran akses mikrofon diperlukan.
nb: Du må gi tilgang til mikrofonen.
nl: Toegangstoestemming voor de microfoon is vereist.
or: ମାଇକ୍ରୋଫୋନ୍ ଆକ୍ସେସ୍ ଅନୁମତି ଆବଶ୍ୟକ।
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਪਹੁੰਚ ਦੀ ਇਜਾਜ਼ਤ ਲੋੜੀਂਦੀ ਹੈ।
pl: Wymagane jest uprawnienie dostępu do mikrofonu.
pt_br: É necessária permissão para acessar o microfone.
pt_pt: É necessária permissão de acesso ao microfone.
ro: Este necesară permisiunea de acces la microfon.
ru: Требуется доступ к микрофону.
sk: Vyžaduje sa prístup k mikrofónu.
sl: Potrebno je dovoljenje za dostop do mikrofona.
sv: Åtkomstbehörighet för mikrofon krävs.
ta: மைக்ரோஃபோன் அணுகல் அனுமதி தேவை.
te: మైక్రోఫోన్ యాక్సెస్ అనుమతి అవసరం.
th: ต้องการสิทธิ์การเข้าถึงไมโครโฟน
tr: Mikrofon erişim izni gereklidir.
uk: Потрібен дозвіл на доступ до мікрофона.
ur: مائیکروفون تک رسائی کی اجازت درکار ہے۔
vi: Cần quyền truy cập micrô.
zh_hans: 需要麦克风访问权限。
zh_hant: 需要麥克風取用權限。

# メモ
source: Memo
ar: مذكرة
bn: মেমো
ca: Nota
cs: Poznámka
da: Note
el: Σημείωση
es: Nota
fi: Muistiinpano
fr: Mémo
gu: મેમો
he: תזכיר
hi: मेमो
hr: Bilješka
hu: Jegyzet
ja: メモ
kn: ಮೆಮೊ
ko: 메모
ml: മെമോ
mr: मेमो
nb: Notat
or: ମେମୋ
pa: ਮੈਮੋ
pl: Notatka
pt_br: Nota
pt_pt: Nota
ru: Заметка
sk: Poznámka
sl: Beležka
ta: மெமோ
te: మెమో
th: บันทึกเสียง
tr: Not
uk: Нотатка
ur: میمو
vi: Ghi chú
zh_hans: 备忘录
zh_hant: 備忘錄

# メモ設定
source: Memo Settings
ar: إعدادات المذكرة
bn: মেমো সেটিংস
ca: Configuració de nota
cs: Nastavení poznámky
da: Noteindstillinger
de: Memo-Einstellungen
el: Ρυθμίσεις σημείωσης
es: Ajustes de nota
fi: Muistiinpanoasetukset
fr: Réglages Mémo
gu: મેમો સેટિંગ્સ
he: הגדרות תזכיר
hi: मेमो सेटिंग
hr: Postavke za bilješke
hu: Jegyzet-beállítások
id: Pengaturan Memo
it: Impostazioni Memo
ja: メモ設定
kn: ಮೆಮೊ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 메모 설정
ml: മെമോ ക്രമീകരണങ്ങൾ
mr: मेमो सेटिंग्ज
ms: Seting Memo
nb: Notatinnstillinger
nl: Memo-instellingen
or: ମେମୋ ସେଟିଂସ୍
pa: ਮੈਮੋ ਸੈਟਿੰਗਾਂ
pl: Ustawienia notatek
pt_br: Ajustes de nota
pt_pt: Definições de nota
ro: Configurare memo
ru: Настройки заметки
sk: Nastavenia poznámky
sl: Nastavitve za beležke
sv: Memoinställningar
ta: மெமோ அமைப்புகள்
te: మెమో సెట్టింగ్‌లు
th: การตั้งค่าบันทึกเสียง
tr: Not Ayarları
uk: Параметри нотаток
ur: میمو سیٹنگز
vi: Cài đặt Ghi chú
zh_hans: 备忘录设置
zh_hant: 備忘錄設定

# もう一度録音する
source: Record Again
ar: تسجيل مجدداً
bn: আবার রেকর্ড করুন
ca: Torna a gravar
cs: Nahrát znovu
da: Optag igen
de: Erneut aufnehmen
el: Νέα ηχογράφηση
es: Grabar de nuevo
fi: Äänitä uudelleen
fr: Enregistrer à nouveau
gu: ફરી રેકોર્ડ કરો
he: הקלטה נוספת
hi: फिर से रिकॉर्ड करें
hr: Snimi ponovno
hu: Új felvétel
id: Rekam Lagi
it: Registra di nuovo
ja: もう一度録音する
kn: ಮತ್ತೆ ರೆಕಾರ್ಡ್ ಮಾಡಿ
ko: 다시 녹음
ml: വീണ്ടും റെക്കോർഡ് ചെയ്യുക
mr: पुन्हा रेकॉर्ड करा
ms: Rakam Semula
nb: Ta opp igjen
nl: Opnieuw opnemen
or: ପୁଣି ରେକର୍ଡ କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਰਿਕਾਰਡ ਕਰੋ
pl: Nagraj ponownie
pt_br: Gravar novamente
pt_pt: Gravar novamente
ro: Înregistrați din nou
ru: Записать снова
sk: Nahrať znova
sl: Posnemi znova
sv: Spela in igen
ta: மீண்டும் பதிவுசெய்
te: మళ్లీ రికార్డ్ చేయి
th: บันทึกอีกครั้ง
tr: Tekrar Kaydet
uk: Записати ще раз
ur: دوبارہ ریکارڈ کریں
vi: Ghi âm lại
zh_hans: 再次录音
zh_hant: 再次錄音

# 一時停止中
source: Paused
ar: متوقف مؤقتاً
bn: বিরতিতে আছে
ca: En pausa
cs: Pozastaveno
da: Sat på pause
de: Pausiert
el: Σε παύση
es: En pausa
fi: Tauolla
fr: En pause
gu: થોભાવેલું
he: מושהה
hi: रुका हुआ
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
kn: ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
ko: 일시정지됨
ml: പോസ് ചെയ്തു
mr: पॉज केले
ms: Dijeda
nb: På pause
nl: Gepauzeerd
or: ପଜ୍ ହୋଇଛି
pa: ਪੌਜ਼ ਕੀਤਾ
pl: Wstrzymane
pt_br: Em pausa
pt_pt: Em pausa
ro: În pauză
ru: На паузе
sk: Pozastavené
sl: Začasno ustavljeno
sv: Pausad
ta: இடைநிறுத்தப்பட்டது
te: పాజ్ చేయబడింది
th: หยุดชั่วคราว
tr: Duraklatıldı
uk: Призупинено
ur: موقوف
vi: Đang tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

# 今はしない
source: Not Now
ar: ليس الآن
bn: এখন নয়
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
gu: હમણાં નહીં
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Nanti Saja
it: Non ora
ja: 今はしない
kn: ಈಗ ಬೇಡ
ko: 나중에
ml: ഇപ്പോൾ വേണ്ട
mr: आता नको
ms: Bukan Sekarang
nb: Ikke nå
nl: Niet nu
or: ଏବେ ନୁହେଁ
pa: ਹੁਣ ਨਹੀਂ
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
ta: இப்போது வேண்டாம்
te: ఇప్పుడు కాదు
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
uk: Не зараз
ur: ابھی نہیں
vi: Không phải lúc này
zh_hans: 暂不
zh_hant: 暫不

# 会議
source: Meeting
ar: اجتماع
bn: মিটিং
ca: Reunió
cs: Porada
da: Møde
de: Besprechung
el: Σύσκεψη
es: Reunión
fi: Kokous
fr: Réunion
gu: મીટિંગ
he: פגישה
hi: बैठक
hr: Sastanak
hu: Megbeszélés
id: Rapat
it: Riunione
ja: 会議
kn: ಸಭೆ
ko: 회의
ml: മീറ്റിംഗ്
mr: मीटिंग
ms: Mesyuarat
nb: Møte
nl: Vergadering
or: ମିଟିଂ
pa: ਮੀਟਿੰਗ
pl: Spotkanie
pt_br: Reunião
pt_pt: Reunião
ro: Ședință
ru: Встреча
sk: Porada
sl: Sestanek
sv: Möte
ta: கூட்டம்
te: మీటింగ్
th: การประชุม
tr: Toplantı
uk: Нарада
ur: میٹنگ
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議

# 会議や打ち合わせに最適。複数人の声を聞き取りやすいバランス設定です。
source: Ideal for meetings and discussions. Balanced settings for capturing multiple voices clearly.
ar: مثالي للاجتماعات والمناقشات. إعدادات متوازنة لالتقاط أصوات متعددة بوضوح.
bn: মিটিং ও আলোচনার জন্য আদর্শ। একাধিক জনের কণ্ঠ স্পষ্টভাবে ধরার জন্য ভারসাম্যপূর্ণ সেটিং।
ca: Ideal per a reunions i debats. Configuració equilibrada per captar bé diverses veus.
cs: Ideální pro porady a schůzky. Vyvážené nastavení pro srozumitelné zachycení více hlasů.
da: Ideel til møder og samtaler. Afbalancerede indstillinger, så flere stemmer høres tydeligt.
de: Ideal für Meetings und Besprechungen. Ausgewogene Einstellungen, um mehrere Stimmen klar aufzunehmen.
el: Ιδανικό για συσκέψεις και συζητήσεις. Ισορροπημένες ρυθμίσεις για καθαρή λήψη πολλών φωνών.
es: Ideal para reuniones y debates. Ajustes equilibrados para captar con claridad varias voces.
fi: Sopii kokouksiin ja palavereihin. Tasapainoiset asetukset useiden puhujien selkeään tallentamiseen.
fr: Idéal pour les réunions et les discussions. Réglages équilibrés pour capter clairement plusieurs voix.
gu: મીટિંગ અને ચર્ચા માટે આદર્શ. એકથી વધુ લોકોના અવાજ સ્પષ્ટ રીતે પકડવા માટે સંતુલિત સેટિંગ.
he: אידיאלי לפגישות ולדיונים. הגדרות מאוזנות לקליטה ברורה של כמה דוברים.
hi: बैठकों और चर्चाओं के लिए आदर्श। कई आवाज़ों को स्पष्ट रूप से कैप्चर करने के लिए संतुलित सेटिंग।
hr: Idealno za sastanke i razgovore. Uravnotežene postavke za jasno snimanje više glasova.
hu: Megbeszélésekhez és értekezletekhez ideális. Kiegyensúlyozott beállítás, hogy több hang is jól érthető legyen.
id: Ideal untuk rapat dan diskusi. Pengaturan seimbang untuk merekam beberapa suara dengan jelas.
it: Ideale per riunioni e incontri. Impostazioni bilanciate per catturare chiaramente più voci.
ja: 会議や打ち合わせに最適。複数人の声を聞き取りやすいバランス設定です。
kn: ಸಭೆ ಮತ್ತು ಚರ್ಚೆಗಳಿಗೆ ಸೂಕ್ತ. ಹಲವು ಧ್ವನಿಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ದಾಖಲಿಸುವ ಸಮತೋಲಿತ ಸೆಟ್ಟಿಂಗ್‌ಗಳು.
ko: 회의 및 미팅에 최적. 여러 사람의 목소리를 명확하게 포착하는 균형 설정입니다.
ml: മീറ്റിംഗുകൾക്കും ചർച്ചകൾക്കും അനുയോജ്യം. ഒന്നിലധികം ശബ്ദങ്ങൾ വ്യക്തമായി പകർത്താൻ സന്തുലിത ക്രമീകരണങ്ങൾ.
mr: मीटिंग आणि चर्चांसाठी आदर्श. अनेक लोकांचे आवाज स्पष्टपणे टिपण्यासाठी संतुलित सेटिंग.
ms: Sesuai untuk mesyuarat dan perbincangan. Seting seimbang untuk merakam beberapa suara dengan jelas.
nb: Ideelt for møter og diskusjoner. Balanserte innstillinger som fanger opp flere stemmer tydelig.
nl: Ideaal voor vergaderingen en discussies. Gebalanceerde instellingen voor het helder opnemen van meerdere stemmen.
or: ମିଟିଂ ଓ ଆଲୋଚନା ପାଇଁ ଆଦର୍ଶ। ଏକାଧିକ ଲୋକଙ୍କ ସ୍ୱର ସ୍ପଷ୍ଟ ଭାବେ ଧରିବା ପାଇଁ ସନ୍ତୁଳିତ ସେଟିଂ।
pa: ਮੀਟਿੰਗਾਂ ਅਤੇ ਚਰਚਾਵਾਂ ਲਈ ਆਦਰਸ਼। ਕਈ ਲੋਕਾਂ ਦੀਆਂ ਆਵਾਜ਼ਾਂ ਸਾਫ਼ ਰਿਕਾਰਡ ਕਰਨ ਲਈ ਸੰਤੁਲਿਤ ਸੈਟਿੰਗ।
pl: Idealny do spotkań i dyskusji. Wyważone ustawienia do wyraźnego nagrywania wielu głosów.
pt_br: Ideal para reuniões e conversas. Ajuste equilibrado para captar bem várias vozes.
pt_pt: Ideal para reuniões e debates. Definições equilibradas para captar várias vozes com clareza.
ro: Ideal pentru ședințe și discuții. Configurare echilibrată pentru captarea clară a mai multor voci.
ru: Идеально для встреч и обсуждений. Сбалансированные настройки для чёткой записи нескольких голосов.
sk: Ideálne na porady a stretnutia. Vyvážené nastavenie pre zrozumiteľné zachytenie viacerých hlasov.
sl: Idealno za sestanke in pogovore. Uravnotežene nastavitve za razločno zajemanje več glasov.
sv: Idealisk för möten och diskussioner. Balanserade inställningar för att tydligt fånga upp flera röster.
ta: கூட்டங்கள், கலந்துரையாடல்களுக்கு ஏற்றது. பல குரல்களைத் தெளிவாகப் பதிவுசெய்யச் சமநிலையான அமைப்புகள்.
te: మీటింగ్‌లు, చర్చలకు అనువైనది. అనేక గొంతులను స్పష్టంగా రికార్డ్ చేయడానికి సమతుల్య సెట్టింగ్‌లు.
th: เหมาะสำหรับการประชุมและการอภิปราย การตั้งค่าที่สมดุลเพื่อบันทึกหลายเสียงได้อย่างชัดเจน
tr: Toplantı ve görüşmeler için ideal. Birden fazla kişinin sesini net yakalayan dengeli ayarlar.
uk: Ідеально для нарад і зустрічей. Збалансовані параметри для чіткого запису кількох голосів.
ur: میٹنگز اور گفتگو کے لیے بہترین۔ کئی آوازوں کو واضح طور پر ریکارڈ کرنے کے لیے متوازن سیٹنگز۔
vi: Lý tưởng cho cuộc họp và thảo luận. Thiết lập cân bằng để thu rõ nhiều giọng nói.
zh_hans: 最适合会议和讨论。平衡设置，清晰收录多人声音。
zh_hant: 最適合會議和討論。平衡設定，清楚收錄多人聲音。

# 会議設定
source: Meeting Settings
ar: إعدادات الاجتماع
bn: মিটিং সেটিংস
ca: Configuració de reunió
cs: Nastavení porady
da: Mødeindstillinger
de: Besprechungseinstellungen
el: Ρυθμίσεις σύσκεψης
es: Ajustes de reunión
fi: Kokousasetukset
fr: Réglages Réunion
gu: મીટિંગ સેટિંગ્સ
he: הגדרות פגישה
hi: बैठक सेटिंग
hr: Postavke za sastanke
hu: Megbeszélés-beállítások
id: Pengaturan Rapat
it: Impostazioni riunione
ja: 会議設定
kn: ಸಭೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 회의 설정
ml: മീറ്റിംഗ് ക്രമീകരണങ്ങൾ
mr: मीटिंग सेटिंग्ज
ms: Seting Mesyuarat
nb: Møteinnstillinger
nl: Vergaderinstellingen
or: ମିଟିଂ ସେଟିଂସ୍
pa: ਮੀਟਿੰਗ ਸੈਟਿੰਗਾਂ
pl: Ustawienia spotkania
pt_br: Ajustes de reunião
pt_pt: Definições de reunião
ro: Configurare ședință
ru: Настройки для встречи
sk: Nastavenia porady
sl: Nastavitve za sestanke
sv: Mötesinställningar
ta: கூட்ட அமைப்புகள்
te: మీటింగ్ సెట్టింగ్‌లు
th: การตั้งค่าการประชุม
tr: Toplantı Ayarları
uk: Параметри наради
ur: میٹنگ سیٹنگز
vi: Cài đặt Cuộc họp
zh_hans: 会议设置
zh_hant: 會議設定

# 保存中...
source: Saving...
ar: جارٍ الحفظ...
bn: সেভ করা হচ্ছে...
ca: Desant...
cs: Ukládání…
da: Gemmer…
de: Wird gespeichert...
el: Αποθήκευση...
es: Guardando...
fi: Tallennetaan...
fr: Sauvegarde...
gu: સેવ થઈ રહ્યું છે...
he: שומר...
hi: सहेजा जा रहा है...
hr: Spremanje...
hu: Mentés…
id: Menyimpan...
it: Salvataggio...
ja: 保存中...
kn: ಉಳಿಸಲಾಗುತ್ತಿದೆ...
ko: 저장 중...
ml: സംരക്ഷിക്കുന്നു...
mr: सेव्ह होत आहे...
ms: Menyimpan...
nb: Lagrer …
nl: Opslaan...
or: ସେଭ୍ ହେଉଛି...
pa: ਸੇਵ ਹੋ ਰਿਹਾ ਹੈ...
pl: Zapisywanie...
pt_br: Salvando...
pt_pt: A guardar...
ro: Se salvează...
ru: Сохранение...
sk: Ukladá sa...
sl: Shranjevanje ...
sv: Sparar...
ta: சேமிக்கப்படுகிறது...
te: సేవ్ అవుతోంది...
th: กำลังบันทึก...
tr: Kaydediliyor...
uk: Збереження...
ur: محفوظ ہو رہا ہے...
vi: Đang lưu...
zh_hans: 正在保存...
zh_hant: 正在儲存...
